app/Helpers/general_helper.php

SELECT *
FROM `manajemen_sistem`
---
function sistem()
{
    $db      = db_connect();
    $query = $db->table('manajemen_sistem')->get();